<head>
  <title> المختار | من نحن </title>
</head>
<?php include 'navbar.php' ?>
    <section class="about-us">
        <h2>من نحن</h2>
        <p>تقدم شركة المختار خدمة تأجير السيارات للسائحين والمواطنين والشركات بحضور المصداقية والأمانة والخدمة المميزة والسيارات الحديثة والأسعار المنافسة. تعمل شركة المختار في بيئة تنافسية قوية وتحديات تجارية وإقتصادية لخدمة جمهور طالبي السيارات السياحية

            جاءت فكرة تأسيس الشركة في العام 2008 وتأسست في نفس العام وباشرت أعمالها في العام 2011 بخمس سيارات وفي العام 2012 استملكت شركة المختار شركة الإمارة لتوسيع وزيادة نشاطها التجاري وخدمة أوسع طبقة من المواطنين
            
            
            تتميز شركة المختار بتقديم أرقى مستويات الخدمة بحضور الأمانة والمصداقية والإخلاص في أداء العمل وبتأجير أحدث أنواع السيارات وبأسعار منافسة
      <br>
            شعارنا >> دقة في المواعيد * أمانة في التعامل 


            </p>
    </section>

</body>
</html>